export const unitsMale = [
  '',
  'один',
  'два',
  'три',
  'чотири',
  'п’ять',
  'шість',
  'сім',
  'вісім',
  'дев’ять',
];

export const unitsFemale = [
  '',
  'одна',
  'дві',
  'три',
  'чотири',
  'п’ять',
  'шість',
  'сім',
  'вісім',
  'дев’ять',
];

export const teens = [
  'десять',
  'одинадцять',
  'дванадцять',
  'тринадцять',
  'чотирнадцять',
  'п’ятнадцять',
  'шістнадцять',
  'сімнадцять',
  'вісімнадцять',
  'дев’ятнадцять',
];

export const tens = [
  '',
  '',
  'двадцять',
  'тридцять',
  'сорок',
  'п’ятдесят',
  'шістдесят',
  'сімдесят',
  'вісімдесят',
  'дев’яносто',
];

export const hundreds = [
  '',
  'сто',
  'двісті',
  'триста',
  'чотириста',
  'п’ятсот',
  'шістсот',
  'сімсот',
  'вісімсот',
  'дев’ятсот',
];
